/* Localized versions of Info.plist keys */

CFBundleName = "zex prefs proj";
CFBundleShortVersionString = "zex prefs proj version 0.1";
CFBundleGetInfoString = "zex prefs proj version 0.1, Copyright 2000 MyGreatSoftware.";
